{
    "data": "&lt;div&gt;&lt;p&gt;Настоящим, Я, далее – «Субъект персональных данных», «Пользователь» по своей воле и своем интересе, а также по воле третьих лиц, в интересах которых я (Пользователь) действую, даю согласие Унитарному предприятию по оказанию услуг «Басфор Би Уай» (Унитарное предприятие «Басфор Би Уай») далее – Басфор (УНП 690667510, адрес местонахождения/почтовый адрес: 223053, Республика Беларусь, Минский р-н, район деревни Боровая, 1, Главный корпус, каб.504) на обработку своих персональных данных, указанных при оформлении электронного билета на автобус и иных услуг на сайте Басфор &lt;a href=&quot;/&quot;&gt;www.busfor.by&lt;/a&gt;, а также на запись телефонных переговоров с Пользователем при обращении в центр сервисного обслуживания.&lt;/p&gt;&lt;p&gt;Под персональными данными я понимаю любую информацию, относящуюся ко мне как к Субъекту персональных данных (а также к другим лицам, представителем которых я (Пользователь) являюсь на законных основаниях и в пользу которых действую (в т.ч. несовершеннолетние дети)), в том числе:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;фамилию, имя, отчество, паспортные данные, контактные данные (телефон, электронная почта), пол, гражданство;&lt;/li&gt;&lt;li&gt;данные, которые передаются в автоматическом режиме в зависимости от настроек программного обеспечения, используемого Пользователем, включая, но не ограничиваясь: IP-адрес, ID-номер, cookie, информация о браузере Пользователя (или иной программы, с помощью которой осуществляется доступ к Сайту), время доступа и т.д.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Под обработкой персональных данных я понимаю - сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, распространение, передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение и любые другие действия (операции) с персональными данными. Я понимаю, что обработка персональных данных может осуществляться как с помощью средств автоматизации, так и без использования средств автоматизации, в соответствии с законодательством Российской Федерации.&lt;/p&gt;&lt;p&gt;Я уведомлен(а), что обработка персональных данных осуществляется для достижения следующих целей (включая, но не ограничиваясь):&lt;/p&gt;&lt;ul&gt;&lt;li&gt;бронирование/оформление и покупка электронного билета на автобус и иных услуг, предлагаемых на сайте &lt;a href=&quot;/&quot;&gt;www.busfor.by&lt;/a&gt;,&lt;/li&gt;&lt;li&gt;идентификация Пользователя при оформлении электронного билета и его дальнейшей клиентской и технической поддержки при возникновении трудностей связанных с оказанием услуг, предоставляемых БАСФОР,&lt;/li&gt;&lt;li&gt;направление информационных сообщений с целью предоставления мне услуг, об изменениях в услугах (отправка сообщений по&amp;nbsp;электронной почте, а&amp;nbsp;также посредством смс-сообщений с&amp;nbsp;целью подтверждения (отмены) бронирования, уведомления о прохождении оплаты (электронный чек), уведомления об&amp;nbsp;изменении в&amp;nbsp;расписании рейсов, об&amp;nbsp;изменении места отправления, отмене рейса, изменениях любых иных параметров рейса), обработка запросов/жалоб/претензий,&lt;/li&gt;&lt;li&gt;передача данных (в том числе трансграничная), направление транзакционно-триггерных сообщений, новостных, маркетинговых сообщений, таргетирование рекламных и информационных материалов, проведение маркетинговых исследований/опросов и хранение их результатов, проведение статистических и иных исследований на основе обезличенных данных.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Я уведомлен(а), что БАСФОР принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, предоставления, распространения персональных данных, а также иных неправомерных действий в отношении персональных данных.&lt;/p&gt;&lt;p&gt;Я ознакомлен(а) с тем, что:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Настоящее Согласие на обработку персональных данных, указанных мной при оформлении электронных билетов на сайте &lt;a href=&quot;/&quot;&gt;www.busfor.by&lt;/a&gt;, действует бессрочно с момента его предоставления.&lt;/li&gt;&lt;li&gt;Настоящее Согласие может быть отозвано мною на основании письменного заявления, написанного в произвольной форме и направленного по электронной почте &lt;a href=&quot;mailto:help@busfor.by&quot;&gt;help@busfor.by&lt;/a&gt; или по юридическому адресу Басфор: 223053, Республика Беларусь, Минский р-н, район деревни Боровая, 1, Главный корпус, каб.504. В случае, если Пользователь хочет отказаться от получения рассылки, то ему достаточно кликнуть на ссылку «Отписаться от рассылки» внизу письма (такая ссылка доступна внизу каждого e-mail сообщения от Басфор. Также, Пользователь может направить по электронной почте &lt;a href=&quot;mailto:help@busfor.by&quot;&gt;help@busfor.by&lt;/a&gt; сообщение с отказом от получения рассылки.&lt;/li&gt;&lt;li&gt;Предоставление персональных данных третьих лиц без их согласия, а также предоставление недостоверных персональных данных влечет ответственность в соответствии с законодательством Российской Федерации.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;/div&gt;"
}